Repository: BrandXMobile/wordpress-plugin-columns
Catalog: languages/*.po
Languages: de_de

source: Editor Columns
de_de: Editor Spalten

source: Extends HTML Editor with WYSIWYG columns.
de_de: Erweitert den HTML-Editor mit WYSIWYG Spalten.

source: Columns
de_de: Spalten

source: Column
de_de: Spalte

source: Add paragraph
de_de: Absatz hinzufügen

source: %s Settings
de_de: %s Einstellungen

source: Add responsive CSS
de_de: Responsives CSS hinzufügen

source: Values in pixels. To exclude a breakpoint just enter a very small value.
de_de: Werte in Pixeln. Um einen <em>Breakpoint</em> auszuschließen, einfach einen sehr kleinen Wert eintragen.

source: Intermediate step. Larger column sets will be displayed in multiple rows.<br />For Example: <code>1x9</code> to <code>3x3</code>, <code>1x8</code> to <code>2x4</code>, <code>1x7</code> to <code>1x4 + 1x3</code>, ...
de_de: Zwischenschritt. Größere Spaltensätze werden in mehreren Zeilen angezeigt.<br />Zum Beispiel: <code>1x9</code> wird zu <code>3x3</code>, <code>1x8</code> wird zu <code>2x4</code>, <code>1x7</code> wird zu <code>1x4 + 1x3</code>, ...

source: All columns will be displayed in a single column.
de_de: Alle Spalten werden untereinander in einer Spalte angezeigt.
